; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = Régl. USB
MAIN_USB_2	  = Régl. USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = RADIO
MAIN_NAV       = GPS
MAIN_BLUETOOTH = Bluetooth
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = Gest sys
MAIN_GAME	  =  Jeux
MAIN_IPOD   = IPOD
MAIN_TV   	   = La télévision mobile
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Musique
MAIN_VIDEO  =  Vidéo
MAIN_PHOTO  =  Picture
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = Horloge
MAIN_CALENDAR  = Calendrier
MAIN_CALCULATOR = Calculatrice
MAIN_LINKING	   = Lien
MAIN_BOXMAN     = Poussez la boîte
MAIN_RUSSIAN    = Tetris
MAIN_GOBANG     = GoBang
MAIN_CHCHESS    = Echecs CH
MAIN_OTHELLO    = Noir et blanc de pièces de jeu d'échecs
MAIN_SNAKE      = Serpent
MAIN_QTELZONE   = Recherche d'identification de téléphone
MAIN_ECAR       = ECar en ligne
MAIN_VDISK      = Le disque virtuel
MAIN_CARINFO    = voiture Info
MAIN_PHONELINK  = Phonelink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Mon
WEEK_TUE = Tue
WEEK_WED = Wed
WEEK_THU = Thu
WEEK_FRI = Fri
WEEK_SAT = Sat
WEEK_SUN = Sun

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Outside
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = Frein
CARINFO_CLEANWATER   = CleanWater
CARINFO_ENGINESPEED  = EngineSpeed
CARINFO_VELOCITY     = Vitesse
CARINFO_MILEAGE      = Kilométrage
CARINFO_DR_CLOSE     = Toutes les portes Fermer
CARINFO_DR_FL        = FRT-LH Ouvrir
CARINFO_DR_FR        = FRT-RH Ouvrir
CARINFO_DR_RL        = RR-LH Ouvrir
CARINFO_DR_RR        = RR-RH Ouvrir
CARINFO_ON           = Dans la
CARINFO_OFF          = Fermer
CARINFO_NORMAL       = Normal
CARINFO_NOENOUGH     = Trop faible
CARINFO_SEATBLET_ON  = Dans la
CARINFO_BRAKE_ON     = Not put

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= la Chine
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= la Russie
RADIO_FREQ_EUROPE  	= L'Europe
RADIO_FREQ_AMERICA1 	= les États-Unis1
RADIO_FREQ_AMERICA2 	= les États-Unis2
RADIO_FREQ_JAPANESE   = le Japon
RADIO_FREQ_MIDDLE_EAST = Au Moyen-Orient
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = Langue
SET_TIME  = Date et heure
SET_WALLPAPER  = Papier peint
SET_NAVI  = Navigation
SET_VIDEO  = Vidéo
SET_EQ  = EQ
SET_BALANCE = Équilibre
SET_SWC = SWC
SET_FACTORY = Réglage d'usine
SET_UPDATE_LOGO = Mis a jour Logo
SET_CALIBRATE  = Rég coor
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = Connexion automatique
SET_BT_AUTOANSWER  = Réponse automatique
SET_BT_PINCODE     = Code PIN
SET_WIFI       = Wifi
SET_SAFETY     = Sécurité
SET_GENERAL    = Général
SET_BEEP       = Beep
SET_LIGHT_CHECK = Détection d'éclairage
SET_RESET      = Réinitial
SET_ABOUT      = à propos
SET_RADIO_AREA = Radio Area
SET_REAR_CAMERA = Une caméra arrière
SET_PARKING     = Parking
SET_BRIGHTNESS	   = Luminosité
SET_CONTRAST	     = Comparaison
SET_HUE		         = La teinte
SET_SATURATION     = Saturation
SET_BACKLIGHT	     = Rétro-éclairage
SET_BACKLIGHT_NORMAL	= Rétroéclairage à jour
SET_BACKLIGHT_NIGHT	  = Rétroéclairage Dans la nuitt
SET_RESET_VIDEO_PARAM = Réinitial
SET_COLORFUL_VIDEO_PARAM = Coloré
SET_SOFT_VIDEO_PARAM = Doux
SET_UPDATE_SUCCESS    = Succès de mise à jour
SET_UPDATE_FAIL	      = Échouer de mise à jour
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White

;Screen saver
SET_SCREEN_SAVER = Screensaver
SET_SCREEN_MODE = Épargnants d'écran
SET_SCREEN_TIME = Técr veil
SET_SCREEN_OFF  =  Fermer
SET_SCREEN_BLACKSCREEN  =  Un écran noir 
SET_SCREEN_CLOCK  = Horloge
SET_SCREEN_30S  = 30 Secondes
SET_SCREEN_1M  = 1 minute.
SET_SCREEN_3M  = 3 Minutes
SET_SCREEN_5M  = 5 Minutes

;EQ
SET_AUDIO_NONE      = Fermer
SET_AUDIO_CUSTOM   = Personnalisé
SET_AUDIO_ROCK    = Rock
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = Vif
SET_AUDIO_DANCE   = Danse
SET_AUDIO_CLASSIC = Classique
SET_AUDIO_SOFT    = Doux
SET_AUDIO_SUBWOOFER     = Woofer
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = Sonie

;SWC
SET_SWC_SEEKUP      = Précédent
SET_SWC_SEEKDOWN    = Prochain
SET_SWC_VOL_INC     = Volume+
SET_SWC_VOL_DEC     = Volume-
SET_SWC_POWER_OFF   = Eteindre
SET_SWC_MUTE        = Muet
SET_SWC_HANGIN      = Hangin
SET_SWC_HANGUP      = Hangup
SET_SWC_MODE        = Mode
SET_SWC_NAVI        = Navigation
SET_SWC_RADIO       = Radio
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Dans un premier temps, puis volant bouton, en bouton est projetée à l’écran.
SET_SWC_WARN        = Système de recherche de ce bouton.
SET_SWC_SAVE         = Enregistrer
SET_SWC_RESET        = Réinitial

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Réglage de papier peint OK

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Fabrication:

; MCU update
SET_MCU_UPDATE = Mise à jour MCU
SET_MCU_UPDATE_TIP = À ne pas fermer MCU lorsque, après mise à jour.
SET_MCU_UPDATE_NO_FILE = Pas de mise à jour du fichier.
SET_MCU_UPDATE_FAIL = MCU L'échec de la mise à jour.
SET_MCU_UPDATE_SUCCESS = Mise à jour MCU, de relancer les travaux de l’instance.

; Factory set
SET_FACTORY_FUNCTIONS   = Fonction
SET_FACTORY_LANGUAGE    = Langue
SET_FACTORY_CANBUS      = Type de bus CAN
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Le succès enregistré.
SET_FACTORY_SAVE_FAIL   = Échec de l'enregistrement.
SET_FACTORY_SAVE_SD_OK  = À succès. É t degrés
SET_FACTORY_SAVE_SD_FAIL  = Guider vers des cartes é t.
SET_FACTORY_LOAD_SD_OK  = De la carte d'écart-type chargée avec succès.
SET_FACTORY_LOAD_SD_FAIL  = De l'échec de chargement de carte d'écart-type.
SET_FACTORY_NO_CONFIG_FILE  = Le chargement de la carte SD échoue, le fichier de configuration n'existe pas.
SET_FACTORY_CAPTURE         = Capture d'écran
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = Pas de soutien
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Oui
MESSAGE_NO    = NO
MESSAGE_OK    = OK
MESSAGE_CANCEL = Annu
MESSAGE_CALIBRATION = Vous êtes sûr de commencer l'étalonnage?
MESSAGE_RESET = Tu es sûr que tu veux réinitialise tous les paramètres?

; CSetGpsDlg
SET_GPS_GAIN     = Navi Gain
SET_GPS_GAIN_OFF = Désactiver la lecture de médias, de navigation
SET_GPS_PATH     = Chem.GPS
SET_GPS_AUTORUN  = Démarrage automatique
SET_GPS_FIND_FILE = Recherche…
SET_GPS_FILE_NOT_FOUND = Il n'y a pas de trouver le fichier exe

; CGpsViewerDlg
GPS_INFO   = Gps Info
GPS_RESET   = Réinitial
GPS_RETURN   = Rückkehr
GPS_LONGITUDE = Longitude:
GPS_LATITUDE  = Latitude:
GPS_ALTITUDE  = Altitude:
GPS_SPEED     = Speed:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24 heures
SET_AUTOSET_TIME  = De réglage automatique
SET_TIMEZONE      = Fuseau horaire
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Album inconnu
MUSIC_UNKNOWN_TITLE         = Titre Inconnu
MUSIC_UNKNOWN_ARTIST        = Artiste inconnu
MUSIC_NO_LYRIC              = Sans paroles

; BT
BT_STATUS_UNCONNECT					= Déconnecter
BT_STATUS_CONNECTING				= Se relier…
BT_STATUS_CONNECTED					= Relié
BT_STATUS_DISCONNECTING			= Débrancher...
BT_REMOTE_DEVICE_NAME       = Nom de dispositif à distance:
BT_DEVICE_CONNECTED         = Dispositif de connexion
BT_DEVICE_NAME              = Nom disp.:
BT_PIN_CODE                 = Code PIN:
BT_CALL_DECLINE							= Déclin
BT_CALL_ANSWER							= réponse
BT_CALL_END									= Fin
BT_CALL_STATUS_OUTGOING			= Appelant...
BT_CALL_STATUS_INCOMING			= Appel...
BT_CALL_STATUS_TEMINATED		= Raccrocher
BT_CALL_STATUS_SPEAKING			= Parler.
BT_RECENTS_MISSED           = Manqué(s) 
BT_RECENTS_RECEIVED         = Reçu(s)
BT_RECENTS_DIALED           = Appelé(s)
BT_RECENTS_RECORD           = Enregistrement audio
BT_RECENTS_MISSED_EMPTY     = La liste d'appels manqués est vide
BT_RECENTS_RECEIVED_EMPTY     = A reçu un appel de la liste est vide
BT_RECENTS_DIALED_EMPTY     = La liste des appels sortants est vide
BT_RECENTS_RECORD_EMPTY     = Enregistrer la liste est vide

; Volume
VOLUME_NAVIGATION_VOL       = Navi vol
VOLUME_BLUETOOTH_VOL        = Bluetooth vol 
VOLUME_MEDIA_VOL            = Media vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Charger...
DVD_EJECTING                = Ejecting...
DVD_DISK_ERROR              = Erreur de disque
DVD_NOFILE                  = Aucun fichier de ce type
DVD_TRACK                   = piste
DVD_AUDIO_LEFT              = G
DVD_AUDIO_RIGHT             = D
DVD_AUDIO_STEREO            = stéréo
DVD_AUDIO_MIXED             = mixte
DVD_PBC_ON                  = PBC ON
DVD_PBC_OFF                 = PBC OFF
DVD_AUDIO                   = Vidéo
DVD_SUBTITLE                = sous-titre
DVD_SUBTITLE_OFF            = OFF sous-titres
DVD_ANGLE                   = Angle
DVD_MENU                    = Menu
DVD_TITLE                   = titre

;ECAR
ECAR_TO_DIAL                = numérotation
ECAR_CANCEL                 = Annu
ECAR_CALL                   = Cadran
ECAR_CALL_ECAR              = appelez ECAR
ECAR_MSG_MULTI_RECORDS      = enregistrements multi
ECAR_MSG_NO_RECORDS         = Aucun enregistrement
ECAR_MSG_ONE_RECORDS        = Un enregistrement

;VDISK
VDISK_MSG_DISK_ERROR        = Erreur de disque
VDISK_MSG_DISK_TO_RIP       = S'il vous plaît sélectionner un disque à enregistrer
VDISK_MSG_DISK_TO_DELETE    = S'il vous plaît sélectionner un disque pour supprimer
VDISK_MSG_START_RECORD      = Début de l'enregistrement
VDISK_MSG_STOP_RECORD       = Arrêter l'enregistrement
VDISK_MSG_RECORD_FINISH     = terminer l'enregistrement
VDISK_MSG_LOADING           = chargement...
VDISK_MSG_HAVE_RECORDED     = Ont enregistré sur le disque
VDISK_MSG_NO_EMPTY_DISK     = Aucun disque à enregistrer
VDISK_MSG_NO_DISK_TO_DELETE = Pas de disque pour supprimer
VDISK_MSG_CREATE_FILE_FAIL  = Créer un fichier échoue
VDISK_MSG_NO_ENOUGH_SPACE   = Pas assez d'espace

;AVIN
AUX_NO_SIGNAL               = pas de signal

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = précédent
PLAY_NEXT           = prochaine
PLAY_PAUSE          = Pause
PLAY_PLAY           = comm
PLAY_PLAYnPAUSE     = comm/Pause
PLAY_FFWD           = avance rapide
PLAY_REWIND         = rembobiner
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = Pas de signal de caméra
MIS_VIDEO_FORBIDDEN_TIP = avertissement
MIS_VIDEO_FORBIDDEN   = Il est illégal de visualiser la vidéo \n pendant la conduite ou l'exploitation d'un véhicule à moteur, \n le frein de stationnement pour voir la vidéo.
MIS_UNSUPPORTED_FILE  = Non compatible avec le format de fichier
MIS_UNSUPPORTED_VIDEO = Non compatible avec le format vidéo
MIS_UNSUPPORTED_AUDIO = Non compatible avec le format audio
MIS_BT_NOT_CONNECTED   = BT non relié
MIS_NAVI_LOAD_FAIL     = Impossible de charger la navigation
MIS_NAVI_PATH_NOT_SET  = Le chemin de navigation Set
MIS_NAVI_CARD_NOT_EXIST     = Pas de carte de navigation
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = Pas de disque
MIS_SD_NOT_EXIST       = Pas de carte SD
MIS_USB_NOT_EXIST      = Pas de disque USB
MIS_IPOD_NOT_EXIST     = aucune ipod
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter

; GoBang
GOBANG_SCORE					     = Score
GOBANG_LEVEL					     = niveau
GOBANG_THINK					     = Réflexions informatiques...
GOBANG_PC_WIN				  	   = Désolé, vous perdez!
GOBANG_MAN_WIN				  	 = Félicitations, vous gagnez!
GOBANG_BLACK_WIN					 = Eh bien, thang noir!
GOBANG_WHITE_WIN					 = Eh bien, Bai Sheng!
GOBANG_BLACK_MOVE			     = Il est noir échecs tour maintenant!
GOBANG_WHITE_MOVE		       = Il est blanc échecs tour maintenant !
GOBANG_CHESS_BLACK         = BLACK:
GOBANG_CHESS_WHITE         = WHITE:
GOBANG_TIE				  	     = dessiner!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
